[
  "obsidian-reveal-active-file",
  "obsidian-better-command-palette",
  "link-favicon",
  "obsidian-git",
  "obsidian-table-generator",
  "quickadd",
  "obsidian-vimrc-support",
  "quick-latex",
  "text-snippets-obsidian",
  "easy-typing-obsidian",
  "obsidian-language-learner",
  "obsidian-spaced-repetition"
]