[
  "vim-im-select",
  "obsidian-reveal-active-file",
  "obsidian-better-command-palette",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "obsidian-hider",
  "link-favicon",
  "obsidian-git",
  "obsidian-table-generator",
  "quickadd"
]